"LIMIT_MAX_RESOURCE_COUNT" = "Maksimalt antall ressurser (filer og mapper) er nådd.";
"LIMIT_MAX_RESOURCE_SIZE" = "Maksimal filstørrelse er oversteget (10GB).";
"LIMIT_MAX_FOLDER_COUNT" = "For mange ressurser i én mappe.";
"LIMIT_MAX_CONTENT_SIZE" = "Lagringsplassen er brukt opp";
"LIMIT_MAX_TRAFFIC_GUEST" = "Maksimal nedlastingshastighet for gjester er nådd";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Maksgrensen for nedlasting er nådd.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Maksgrensen for opplasting er nådd.";
"TOTAL_RESOURCES_IN_TRASH" = "Søppelbøtta er full. Tøm den og prøv igjen.";
